/* MemberDetailsHV.swift: Bought */
"Bought" = "Bought";

/* MemberDetailsVC.swift: Details */
"Details" = "Details";

/* MemberDetailsVC.swift: Full Name:  */
"Full Name: " = "Full Name: ";

/* MembersVC.swift: Members */
"Members" = "Members";

/* MembersVC.swift: MEMBERS */
"MEMBERS" = "MEMBERS";

/* MembersVC.swift: ORDER PLACED */
"ORDER PLACED" = "ORDER PLACED";

/* MemberDetailsVC.swift: Phone Number:  */
"Phone Number: " = "Phone Number: ";

